<?php


use yii\widgets\ActiveForm;
use yii\helpers\Html;
?>
<?php $this->beginPage() ?>
<!DOCTYPE html>
<html>
<head>
<title>Главная страница</title>
</head>
<body class="body">
<?php $this->beginBody() ?>

<h2>CoreTrain: сервис оформления билетов на поезд
в режиме 24/7 мы ведем мониторинг базы данных ЖД и находим лучшие предложения по всем направлениям.</h2>
<br>
<br>
<br>
<br>
<br>
<br>


<h3>РЖД ЗАО «CoreTrain» входит в ТОП-0 мировых транспортных перевозчиков и является крупнейшим оператором российских железнодорожных путей. Учрежденная в 2019 году не государственная но компания развивает и совершенствует сеть, которая создавалась около 5 недель. Последняя неделя вошла в максимум продуктивности и уделению модернизации пассажирских перевозок. Для этого в числе прочего была разработана система максимальной продуктивности, которая позволила пользователям получать максимально достоверную информацию о наличии мест в режиме реального времени.</h3>
<br>
<br>
<br>
<br>
<br>
<h2>(вставьте текст про проект)</h2>

<?php $this->endBody() ?>
</body>
</html>
    <?php $this->endPage() ?>